

{
    "Home": "Home",
    "Project": "Project",
    "Detail": "Detail",
    "Register": "Register",
    "Announce": "Announce",
    "Performance" : "Performance",
    "Contact":"Contact",

    "Visual Art": "Visual Art",
    "Music":"Music",
    "Performing Arts":"Performing Arts",

    "Visual Art2": "Visual Art",
    "Music2":"Music",
    "Performing Arts2":"Performing Arts",

    "Principles and Reasons" : "Principles and Reasons",
    "Project objectives" : "Project objectives",

    "phrase1": "The preservation of cultural heritage is to recognize the cultural significant the main mechanism of multiculturalism. It is a dependent practice showing the connection in various dimensions the way of cultural. It is the foundation the way of life and creating the social integration and strengthens it by building the common identity among people who adhere to certain practices leads to sustainable development among the flow of various cultures. The world is paying more attention to cultures that are both national and international because it is believed that culture is a medium for creating the understanding and seeing the different that lead to peace and being able to live happily together in a global society. Therefore, sharing, disseminating, and inheriting the culture that deeply rooted in the community will foster a shared identity as well as giving new opportunities for the creativity development and being a space for learning, exchanging, and creating cultural aesthetics to upgrade the culture value.",
    "phrase2" : "Faculty of Fine and Applied Arts Srinakharinwirot University is the educational unit with an importance mission to transmit and develop education in arts and culture, and giving academic services to the community as the arts learning center. In addition, it opens up an art space for the community giving the important of cultural values and art that connects to society to create knowledge, understanding, skills, attitudes, and creativity applying to life appropriately. In addition, it promotes international cooperation for the cultural space to create awareness the important of the steering creative works that are extended from original ideas or a combination of contemporary creative ideas to integrate, connect and exchange the artists, knowledge, exhibition of contemporary art continuously.",
    "phrase3" : "The 11th International Festival of Arts (IFA:2024) is a continuation of the academic conference and presentation of creative research and innovation projects (international level) the Arts and Cultural Workshops and the 10th Art Fairs International Music and Performance. Therefore, arts, music, and performance activities will promote knowledge and understanding about culture to international which is a disseminating the valuable arts and culture and the diversity of international cultures through the form of presenting creative academic works. In order to preserve, inherit, and promote opportunities for the development of academic works in the field of fine arts. A cross-cultural shows the diversity of cultures that live together which will lead to a peacefulness, stability, and social sustainability.",

    "objectives" : "To be a stage for presenting creative work, exchanging knowledge of performing arts and music to disseminate knowledge and giving academic services in arts and culture. To create the arts and cultural network in an university education in Thailand and international level. Inheriting a strong cultural heritage and opportunities for future academic cooperation."

  }
