
{
    "Home": "หน้าแรก",
    "Project": "โครงการฯ",
    "Detail": "รูปแบบผลงานและรายละเอียด",
    "Register": "ลงทะเบียนส่งผลงาน",
    "Announce": "ประกาศรายชื่อผู้ได้รับคัดเลือก",
    "Creative Works" : "ผลงานสร้างสรรค์",
    "Contact":"ติดต่อสอบถาม",
    "cont":"ติดต่อสอบถาม",

    "Visual Art2": "ทัศนศิลป์และการออกแบบ",
    "Music2":"ดนตรี",
    "Performing Arts2":"ศิลปะการแสดงและนาฏศิลป์",

    "Visual Art3": "ทัศนศิลป์และการออกแบบ",
    "Music3":"ดนตรี",
    "Performing Arts3":"ศิลปะการแสดงและนาฏศิลป์",

    "va":"ทัศนศิลป์และการออกแบบ",
    "ms":"ดนตรี",
    "pma":"ศิลปะการแสดงและนาฏศิลป์",

    "pj":"โครงการฯ",
    "dt":"รูปแบบผลงานและรายละเอียด",
    "rst":"ลงทะเบียนส่งผลงาน",
    "anu":"ประกาศรายชื่อผู้ได้รับคัดเลือก",
    "pfm":"ผลงานสร้างสรรค์",
    "ct":"ติดต่อสอบถาม",

    "Topic Index" : "มหกรรมศิลปะ ดนตรีและการแสดงนานาชาติครั้งที่ 11",
    "Topic Index2": "วันที่ 16 มิถุนายน 2567",
    "rst index":"ลงทะเบียน",
    "dts index":"รายละเอียด",

    "Topic Project":"มหกรรมศิลปะ ดนตรีและการแสดงนานาชาติครั้งที่ 11 ",

    "Principles and Reasons" : "หลักการและเหตุผล",
    "Project objectives" : "วัตถุประสงค์",
    "phrase1": "การสงวนรักษามรดกทางวัฒนธรรมเป็นการตระหนักถึง “ความสำคัญทางวัฒนธรรมเป็นกลไกหลักที่สำคัญของความหลากหลายทางวัฒนธรรมเป็นการปฏิบัติที่ต้องพึ่งพาอาศัยซึ่งกันและกันซึ่งแสดงให้เห็นถึงวิถีของวัฒนธรรมในทุกด้านที่เชื่อโยงสัมพันธ์กันในมิติต่าง ๆ เป็นรากฐานที่สำคัญของวิถีมวลมนุษยชาติทำให้เกิดความยึดเหนี่ยวทางสังคมและการหลอมรวมทางสังคม ทำให้ความสัมพันธ์ทางสังคมแข็งแกร่งขึ้นด้วยการสร้างอัตลักษณ์ร่วมกันของกลุ่มคนที่ยึดถือแนวทางการปฏิบัติ อีกทั้งยังนำไปสู่ความมั่นคงที่อันเป็นข้อกำหนดพื้นฐานเบื้องต้นให้เกิดการพัฒนาได้อย่างยั่งยืน ภายใต้กระแสการเปลี่ยนแปลงของสังคมโลกที่เกิด การหลั่งไหลแพร่กระจายทางวัฒนธรรมได้หลากหลายมากขึ้น โลกกำลังให้ความสำคัญกับวัฒนธรรมที่เป็นทั้งระดับชาติและระดับสากล เพราะเชื่อกันว่าวัฒนธรรมเป็นสื่อกลางในการสร้างความเข้าใจ มองเห็น ความแตกต่างที่นำไปสู่สันติภาพสามารถอยู่ด้วยกันได้อย่างมีความสุขในสังคมโลก ดังนั้นการแบ่งปัน เผยแพร่ และการสืบทอดวัฒนธรรมที่ฝังรากลึกในชุมชนจะส่งเสริมให้เกิดการมีอัตลักษณ์ร่วมกันและความเคารพตนเองและผู้อื่น ตลอดจนการสร้างโอกาสใหม่เพื่อให้เกิดการพัฒนาเชิงสร้างสรรค์ให้เป็นพื้นที่การเรียนรู้ แลกเปลี่ยน การสร้างสุนทรียเชิงวัฒนธรรมและยกระดับคุณค่าของวัฒนธรรม",
    "phrase2": "คณะศิลปกรรมศาสตร์ มหาวิทยาลัยศรีนครินทรวิโรฒ เป็นหน่วยการศึกษาที่มีภารกิจสำคัญ ในการถ่ายทอด ขับเคลื่อน นำเสนอมิติของการศึกษา และการพัฒนาการศึกษาผ่านศิลปวัฒนธรรม และบริการวิชาการแก่ชุมชนด้านความรู้ทางศิลปกรรม ตลอดจนแหล่งการเรียนรู้ นอกจากนี้ยังมีการเปิดพื้นที่สำหรับศิลปกรรมทางเลือก ศิลปกรรมเพื่อชุมชน ผนวกกับการให้ความสำคัญกับศิลปะที่เชื่อมโยงสู่สังคม ในการรักษาคุณค่าวัฒนธรรมที่ดีไว้นั้น จำเป็นต้องมีกระบวนการ และกิจกรรมที่เหมาะสม ซึ่งจะเป็นเครื่องมือสำคัญใน การสร้างความเข้าใจในคุณค่าที่แท้จริงของวัฒนธรรม มีทักษะ ทัศนคติ และพฤติกรรมที่ดีงาม สามารถสร้างสรรค์และเลือกสรร นำวัฒนธรรมไปประยุกต์ใช้ใน การดำเนินชีวิตได้อย่างเหมาะสม การจัดการศึกษา ที่ทำให้ผู้เรียน ได้เข้าใจความหลากหลาย ความแตกต่างทางวัฒนธรรมเข้าใจธรรมชาติของการเปลี่ยนแปลงของทั้งสังคมประเทศไทยและประชาคมโลก จะเป็นตัวกระตุ้นให้ผู้เรียนเข้าใจสิ่งแวดล้อมได้อย่างถ่องแท้สามารถ คิด จินตนาการ วิเคราะห์สถานการณ์ และหาทางแก้ไขได้อย่างถูกต้อง อีกทั้งยังรู้จักเลือกรับและเผชิญกับ การเปลี่ยนแปลงและการไหลบ่าของวัฒนธรรมต่างชาติได้เป็นอย่างดี นอกจากนี้เป็นการส่งเสริมความร่วมมือของนานาชาติในการร่วมกันสร้างพื้นที่เชิงวัฒนธรรมเพื่อให้เกิดการรับรู้ และการตระหนักถึงความสำคัญที่มีการขับเคลื่อนด้านศิลปกรรมด้วยการสร้างสรรค์จากแนวคิดดั้งเดิม หรือแนวคิดร่วมสมัยเพื่อการผสานเชื่อมโยงและแลกเปลี่ยนทางด้านศิลปิน ด้านองค์ความรู้ทางด้านศิลปกรรม ด้านนิทรรศการศิลปะร่วมสมัยอย่างต่อเนื่อง",
    "phrase3" : "โครงการนำเสนอผลงานสร้างสรรค์ทางศิลปะระดับนานาชาติ : มหกรรมศิลปะ ดนตรี และการแสดงนานาชาติ ครั้งที่ 11 เป็นโครงการที่จัดขึ้น ต่อเนื่องจากโครงการประชุมวิชาการและนำเสนอผลงานสร้างสรรค์วิจัยและนวัตกรรม ระดับนานาชาติ: เครือข่ายศิลปวัฒนธรรม การอบรมเชิงปฏิบัติการและมหกรรมศิลปะ ดนตรีและการแสดงนานาชาติ ครั้งที่10 เพื่อนำกิจกรรมทางด้านศิลปะ ดนตรี และการแสดง เพื่อส่งเสริมความรู้และความเข้าใจเกี่ยวกับวัฒนธรรม และศิลปกรรมไปสู่สังคมไทยและสังคมโลก เผยแพร่ศิลปวัฒนธรรมอันทรงคุณค่าของชนชาติไทย และความหลากหลายของวัฒนธรรมนานาชาติในรูปแบบของการแสดง ดนตรี และศิลปะ การนำเสนอผลงานเกิดการแบ่งปันและการสืบทอด และส่งเสริมให้เกิดการมีอัตลักษณ์ร่วมกัน ตลอดจนการสร้างโอกาสใหม่เพื่อให้เกิดการพัฒนาเชิงสร้างสรรค์ การพัฒนาข้ามวัฒนธรรม และการให้ความเคารพต่อความหลากหลายทางวัฒนธรรมที่พบในแนวปฏิบัติของมรดกทางวัฒนธรรม ที่มีชีวิต ซึ่งก่อให้เกิดกลวิธีในการฟื้นฟูสันติภาพและ ความมั่นคงในสังคมที่มีประสิทธิภาพและยั่งยืน",

    "objectives" : "1. เพื่อเผยแพร่ความรู้ทางวิชาการด้านศิลปวัฒนธรรม ศิลปะการแสดง ดนตรี และการแลกเปลี่ยนเรียนรู้ทางด้านศิลปะ ในเครือข่ายศิลปวัฒนธรรมอุดมศึกษา ในประเทศไทยและต่างประเทศ",
    "objectives2" : "2. เพื่อเป็นเวทีแห่งการแลกเปลี่ยนเรียนรู้และนำเสนอผลงานสร้างสรรค์ทางด้านศิลปะ ดนตรีและการแสดงของกลุ่มเครือข่ายศิลปวัฒนธรรมในระดับนานาชาติ ",
    "objectives3" : "3. เพื่อการบริการวิชาการด้านศิลปวัฒนธรรม และสร้างความเข้าใจอันดีต่อการเตรียมพร้อมสู่การเป็น “พลเมืองโลก” โดยใช้ศิลปวัฒนธรรมเป็นสื่อเพื่อให้เกิดความตระหนักในวัฒนธรรมของโลก ",
    "objectives4" : "4. เพื่อสร้างเครือข่ายศิลปวัฒนธรรมระดับนานาชาติในการรักษาและสืบทอดมรดกทางวัฒนธรรมให้เข้มแข็ง ตลอดจนสร้างโอกาสในการทำความร่วมมือทางวิชาการในอนาคต",



    "d-tab1":"ทัศนศิลป์และการออกแบบ",
    "d-tab2":"ดนตรี",
    "d-tab3":"ศิลปะการแสดงและนาฏศิลป์",

    "creative-tab1":"ทัศนศิลป์และการออกแบบ",
    "creative-tab2":"ดนตรี",
    "creative-tab3":"ศิลปะการแสดงและนาฏศิลป์",

    "Qualifications-Visual": "คุณสมบัติผลงานสร้างสรรค์ด้านทัศนศิลป์และการออกแบบ",
    "Type of creative work-visual" : "ประเภทผลงาน",
    "VAD":"ทัศนศิลป์และการออกแบบ",
    "Product design" : "ผลงานสร้างสรรค์ด้านออกแบบผลิตภัณฑ์ : ",    
    "Jewelry design, Fashion design, Packaging design":"ออกแบบเครื่องประดับ ออกแบบแฟชั่นสิ่งทอ ออกแบบบรรจุภัณฑ์ ",
    "Communication design":"ผลงานสร้างสรรค์ด้านออกแบบสื่อสาร : ",
    "detail communication design":"ออกแบบชุดตัวอักษร ออกแบบกราฟิกบนบรรจุภัณฑ์ ออกแบบป้ายสัญลักษณ์ ออกแบบลวดลาย ออกแบบอัตลักษณ์องค์กร ออกแบบคาแรคเตอร์ ออกแบบสื่อสิ่งพิมพ์",
    "Creative works in visual arts":"ผลงานสร้างสรรค์ด้านทัศนศิลป์  :",
    "detail creative works":"งาน 2-3 มิติ งานทัศนศิลป์สื่อร่วมสมัย",
    "The Creative presentation format-visual":"รูปแบบงานที่ใช้นำเสนอ ",
    "Photos-visual":"1. ภาพนิ่ง ",
    "Video Art-visual":"2. Video Art",
    "Presenter of creative work submits information-visual":"สิ่งที่ต้องส่ง",
    "Concept Paper-Visual":"1. Concept Paper(ตามฟอร์มของงาน)",
    "creative work2-visual":"2. ไฟล์รูปผลงานนำลงสูจิบัตร ขนาด 16:9 ความละเอียดไม่ต่ำกว่า 720p (รูปแนวนอน) ",
    "creative work3-visual":"3. ไฟล์รูปผู้สร้างสรรค์ผลงาน ขนาด4:3 ความละเอียดไม่ต่ำกว่า 720p (รูปแนวตั้ง)",
    "creative work4-visual":"4. ผลงานที่สร้างสรรค์โดยมีรายละเอียดดังนี้",
    "creative work4.1-visual":"• ออกแบบผลิตภัณฑ์ เครื่องประดับ แฟชั่นสิ่งทอ ออกแบบบรรจุภัณฑ์ การออกแบบสื่อสาร งานทัศนศิลป์2-3 มิติ  :",    "creative work4.1.1-visual":"ภาพผลงาน 3-5 ภาพ ความละเอียด 720-1080p",
    "creative work4.2-visual":"• งานทัศนศิลป์แบบสื่อร่วมสมัย :",
    "creative work4.2-size-visual":"◦ Video Art ขนาด 16:9 ",
    "creative work4.2-format-visual":"◦ สกุลไฟล์ MP4 ",
    "creative work4.2-resolution-visual":"◦ ความละเอียด 720-1080p ระยะเวลา 3-10 นาที",
    "creative work4.2-time-visual":"◦ ระยะเวลา 3-10 นาที",   
    "Remark-visual":"หมายเหตุ : ",
    "Remark-visual1":"• ยกเว้นงานประเภทวัสดุ วัสดุตั้งต้นหรือการคิดค้นวัสดุ (Raw Material or Synthetic Material)",
    "Remark-visual2":"• ผลงานสร้างสรรค์จะต้องเป็นงานที่ไม่ละเมิดลิขสิทธิ์ของผู้อื่นและไม่ละเมิดทรัพย์สินทางปัญญาจะต้องเป็นงานสร้างสรรค์ที่เกิดขึ้นจากกระบวนการสร้างสรรค์ของตนเองเท่านั้น",    "Remark-visual2.1":" ",
    "Remark-visual2.2":" ",
    "Remark-visual2.3":" ",



    "Qualifications-Music":"คุณสมบัติผลงานสร้างสรรค์ด้านดนตรี",
    "Type of creative work-music":"ประเภท ",
    "Detail-Music":"ดนตรี",
    "The Creative presentation format-music":"รูปแบบงานที่ใช้นำเสนอ : วิดิโอ",
    "Creative1":"1. ถ่ายทอดผ่านรูปแบบเสียงที่มาจากการบรรเลงดนตรีสด หรือเป็นรูปแบบอิเล็กทรอนิกส์(เสียงสังเคราะห์) โดยบันทึกเป็นวีดีโอ",
    "Creative2":"2. งานสร้างสรรค์ต้องเป็นงานประพันธ์ใหม่ ดนตรีเดิมให้มีส่วนของการสร้างสรรค์มากกว่าของเดิมโดยไม่ใช่การเรียบเรียงใหม่ หรือ ดัดแปลง หรือ ต้องไม่ใช่การบรรเลงเพลงเดิมโดยเครื่องมือใหม่ ",
    "Presenter of creative work submits information-music":"สิ่งที่ต้องส่ง",
    "Concept Paper-Music":"1. Concept paper (ตามแบบฟอร์ม) ",
    "Information-music":"2.ไฟล์รูปภาพ",
    "Information-music1":"ผลงานสร้างสรรค์  :",
    "Information-music1.2.":"ภาพตัวอย่างโน้ตดนตรีที่ประพันธ์/ร่องรอยของผลงานสร้างสรรค์ เช่น โน้ต รูปภาพ เมโลดี้สกอ (แสดงให้เห็นความเกี่ยวข้องของงานสร้างสรรค์) ขนาด 16:9 ความละเอียด ไม่ต่ำกว่า ",
    "Information-music2":"รูปผู้สร้างสรรค์ผลงาน  :",
    "Information-music2.1":"ขนาด 4:3 ความละเอียด ไม่ต่ำกว่า 720p แนวตั้ง",
    "presentation format-music":"3. รูปแบบผลงานที่ใช้นำเสนอ : วีดีโอ",
    "presentation format-music1":"• ขนาด : (16:9 )",
    "presentation format-music2":"• สกุลไฟล์ : (MP4 )",
    "presentation format-music3":"• ความละเอียด : (720 – 1080p)",
    "presentation format-music4":"• ระยะเวลา : ไม่เกิน 10 นาที ",
    "presentation format-music4.1":"◦ ผลงานสร้างสรรค์ 5 - 7 นาที ",
    "presentation format-music4.2":"◦ ผู้สร้างสรรค์นำเสนอ 3 นาที",
    "Remark-music":"หมายเหตุ : ผลงานสร้างสรรค์จะต้องเป็นงานที่ไม่ละเมิดลิขสิทธิ์ของผู้อื่น และไม่ละเมิดทรัพย์สินทางปัญญาจะต้องเป็นงานสร้างสรรค์ที่เกิดขึ้นจากกระบวนการสร้างสรรค์ของตนเองเท่านั้น",
    "Remark-music1":" ",
    "Remark-music2":" ",
    "Remark-music3":" ",

    "Qualifications-Dance":"คุณสมบัติผลงานสร้างสรรค์ด้านศิลปะการแสดง และนาฏศิลป์",
    "Type of creative work-dance":"ประเภทผลงาน",
    "Detail-Dance":"ผลงานสร้างสรรค์ด้านศิลปะการแสดง และนาฏศิลป์",
    "The Creative presentation format-dance":"รูปแบบงานที่ใช้นำเสนอ : วิดิโอ",
    "Video-dance":"วีดีโอ",
    "format-dance1":"• ขนาด 16:9 ",
    "format-dance2":"• นามสกุลไฟล์: MP4",
    "format-dance3":"• ความละเอียด: 720 – 1080p",
    "format-dance4":"• ระยะเวลา:  ไม่เกิน 15 นาที :",
    "format-dance4.1":"◦ ผลงานสร้างสรรค์ 7-12 นาที",
    "format-dance4.2":"◦ ผู้สร้างสรรค์นำเสนอ 3 นาที",
    "Presenter of creative work submits information-dance":"สิ่งที่ต้องส่ง",
    "Concept Paper-dance":"1. Concept Paper (ตามแบบฟอร์มของงาน)",
    "creative work2-dance":"2. ไฟล์รูปถ่ายผลงานสร้างสรรค์  : ขนาด 16:9 ความละเอียดไม่ต่ำกว่า 720p (รูปแนวนอน)",
    "creative work3-dance":"3. ไฟล์รูปผู้สร้างสรรค์ผลงาน : ขนาด 4:3 ความละเอียดไม่ต่ำกว่า 720p (รูปแนวตั้ง)",
    "creative work4-dance":"4. วีดีโอผลงานสร้างสรรค์ ",
    "Remark-dance":"หมายเหตุ: - ดนตรีหรือเพลงประกอบการแสดงจะต้องเป็นงานที่ไม่ละเมิดลิขสิทธิ์ของผู้อื่น และไม่ละเมิดทรัพย์สินทางปัญญาจะต้องเป็นงานสร้างสรรค์ที่เกิดขึ้นจากกระบวนการสร้างสรรค์ของตนเองเท่านั้น",
    "Remark-dance1":" ",
    "Remark-dance2":" ",
    "Remark-dance3":" ",

"schedule":"ตารางกิจกรรม",
    "June 16, 2024":"วันที่ 16 มิถุนายน 2567",
    "time1":"09.00 น. – 09.30 น. ",
    "time1-1":"พิธีเปิดโครงการนำเสนอผลงานสร้างสรรค์ทางศิลปะระดับนานาชาติ : มหกรรมศิลปะ ดนตรี และการแสดงนานาชาติ ครั้งที่ 11 ในระบบออนไลน์",
    "time2":"9:30 น.- 16.00 น.",
    "time2-2":"เริ่มการนําเสนอผลงานสร้างสรรค์ทางศิลปะระดับนานาชาติ : มหกรรมศิลปะ ดนตรี และการแสดงนานาชาติ ครั้งที่ 11",
    "time-performing":"- สาขาศิลปะการแสดง ",
    "time-music":"- สาขาดนตรี",

    "agenda":"กำหนดการ",
    "feb":"กุมภาพันธ์ ",
    "feb-1":"เปิดรับผลงานสร้างสรรค์ 3 ด้าน ได้แก่ ด้านทัศนศิลป์และการออกแบบ ด้านศิลปะการแสดงและนาฏศิลป์ และด้านดนตรี",
    "mar":"มีนาคม",
    "mar-1":"ปิดรับสมัครการรับผลงานสร้างสรรค์",
    "api":"เมษายน ",
    "api-1":"ประกาศรายชื่อผู้ได้รับการคัดเลือก",
    "may":"พฤษภาคม",
    "may-1":"เผยแพร่ผลงานโครงการนำเสนอผลงานสร้างสรรค์ทางศิลปะลงเว็ปไซต์",
    "16 June":"16 มิถุนายน",
    "16 June-1":"เผยแพร่ผลงานโครงการนำเสนอผลงานสร้างสรรค์ทางศิลปะระดับนานาชาติ : มหกรรมศิลปะ ดนตรี และการแสดงนานาชาติ ครั้งที่ 11",
    "16 June-2":"- ศิลปะการแสดงและนาฏศิลป์",
    "16 June-3":"- ดนตรี",
    "ab":"เกี่ยวกับเรา",
    "about":"โครงการนำเสนอผลงานสร้างสรรค์ทางศิลปะระดับนานาชาติ : มหกรรมศิลปะ ดนตรี และการแสดงนานาชาติ ครั้งที่ 11 เป็นโครงการที่จัดขึ้น ต่อเนื่องจากโครงการประชุมวิชาการและนำเสนอผลงานสร้างสรรค์วิจัยและนวัตกรรม ระดับนานาชาติ: เครือข่ายศิลปวัฒนธรรม การอบรมเชิงปฏิบัติการและมหกรรมศิลปะ ดนตรีและการแสดงนานาชาติ ครั้งที่10 เพื่อนำกิจกรรมทางด้านศิลปะ ดนตรี และการแสดง และส่งเสริมความรู้และความเข้าใจเกี่ยวกับวัฒนธรรม และศิลปกรรมไปสู่สังคมไทยและสังคมโลก เผยแพร่ศิลปวัฒนธรรมอันทรงคุณค่าของชนชาติไทย และความหลากหลายของวัฒนธรรมนานาชาติในรูปแบบของการแสดง ดนตรี และศิลปะ การนำเสนอผลงานเกิดการแบ่งปันและการสืบทอด และส่งเสริมให้เกิดการมีอัตลักษณ์ร่วมกัน ตลอดจนการสร้างโอกาสใหม่เพื่อให้เกิดการพัฒนาเชิงสร้างสรรค์ การพัฒนาข้ามวัฒนธรรม และการให้ความเคารพต่อความหลากหลายทางวัฒนธรรมที่พบในแนวปฏิบัติของมรดกทางวัฒนธรรม ที่มีชีวิต ซึ่งก่อให้เกิดกลวิธีในการฟื้นฟูสันติภาพและความมั่นคงในสังคมที่มีประสิทธิภาพและยั่งยืน",
    "con":"ติดต่อสอบถาม"
   
  }

  